alsa-utils
brightnessctl
dbus
discord
dunst
efibootmgr
exa
feh
ffmpeg
figlet
firefox
flameshot
git
grub
keepassxc
linux
linux-firmware
linux-headers
man-db
neofetch
neovim
network-manager-applet
networkmanager
nitrogen
ntfs-3g
nvidia
nvidia-utils
obs-studio
picom
playerctl
plocate
polybar
pulseaudio
python
reflector
rofi
thunar
tumbler
unzip
vim
wezterm
wpa_supplicant
xmonad
xmonad-contrib
xmonad-extras
xorg
xorg-xinit
zip
zsh
zsh-autosuggestions
zsh-syntax-highlighting
